Repository: jerem33620/jeremy_p13
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: bridge height
fr: hauteur du pont

source: bridge width
fr: largeur du pont

source: bounding box north latitude
fr: latitude nord de la zone délimitée

source: bounding box south latitude
fr: latitude sud de la zone délimitée

source: bounding box west longitude
fr: longitude ouest de la zone délimitée

source: bounding box east longitude
fr: longitude est de la zone délimitée

source: bounding box center latitude
fr: latitude

source: bounding box center longitude
fr: longitude

source: date of creation
fr: date de création

source: date of last update
fr: date de dernière mise à jour

source: bridge contributors
fr: contibuteurs pour ce pont

source: bridge
fr: pont

source: bridges
fr: ponts

source: update contributor
fr: contributeur de la mise à jour

source: updated bridge
fr: pont mis à jour

source: user avatar
fr: avatar de l'utilisateur

source: No tunnel category
fr: Sans catégorie

source: Tunnel category B
fr: Catégorie B

source: Tunnel category C
fr: Catégorie C

source: Tunnel category D
fr: Catégorie D

source: Tunnel category E
fr: Catégorie E

source: Car
fr: Voiture

source: vehicle name
fr: nom du véhicule

source: vehicle gross weight
fr: poids du véhicule

source: vehicle height
fr: hauteur du véhicule

source: vehicle width
fr: largeur du véhicule

source: vehicle length
fr: longueur du véhicule

source: vehicle tunnel category
fr: catégorie de tunnel du véhicule

source: vehicle type
fr: type du véhicule

source: vehicles
fr: véhicules

source: vehicle creation date
fr: date de création du véhicule

source: last vehicle update date
fr: date de dernière mise à jour du véhicule

source: vehicle image
fr: image du véhicule

source: vehicle
fr: véhicule
